{
    "title": "Документы для малыша",
    "html": "<article><section><div class=\"content\"><p>Прежде чем пользоваться этим разделом, пожалуйста, проверьте актуальность представленной здесь информации в официальных источниках (в ЗАГСе, Консульстве, Департаменте Миграции и т. д.), так как требования к документам быстро меняются.</p><p>Эта информация актуальна, если оба родителя – граждане Беларуси. Актуальность информации: ноябрь 2022 г.</p><p>Если у родителей паспорта серии РР, возможно, вы сможете оформить ребенку паспорт в Консульстве Беларуси, без поездки в РБ. Уточните этот момент в Консульстве.</p><p>Здесь вы найдете подробную инструкцию о том, как оформить ребенку Литовское свидетельство о рождении, паспорт Беларуси (с поездкой одного родителя в РБ) и ВНЖ Литвы.</p><p>Внимание, если вы оформите ребенку Литовское свидетельство о рождении, Беларусское ему уже не дадут. У ребенка может быть только одно свидетельство о рождении. К сожалению, у нас нет инструкции как оформить ребенку именно Беларусское свидетельство о рождении (но это должно быть возможно через Консульство).</p></div></section><section><h4 class=\"title\">Шаг 1: Оформить Литовское свидетельство о рождении.</h4><div class=\"content\"><p>Вам надо подать заявление на регистрацию ребенка в литовский ЗАГС <i>(Civilinės metrikacijos skyrius)</i></p><p>Это можно сделать <a href=\"https://www.registrucentras.lt\" target=\"_blank\">онлайн,</a> не забудьте сначала авторизоваться. Вкладка в горизонтальном меню <i>Gyventoju Registras</i> -> вкладка в вертикальном меню <i>Civilinės metrikacijos paslaugos/Gimimo registravimas</i> или лично (адреса в Вильнюсе: Kalinausko 21 и Rinktines 50, тел. (8-5) 233 4720). Зарегистрировать ребёнка нужно в течение 3-x месяцев с момента рождения, но лучше сделать это как можно быстрее.</p><p>Какие документы нужны:</p><ol><li>Cправка о рождении ребенка из роддома (не обязательна, если у вас есть ВНЖ)</li><li>Карточка ВНЖ, паспорт родителя, подающего заявление в ЗАГС</li><li>Свидетельство о браке родителей (иногда не просят)</li></ol><p>Если у вас нет справки о рождении ребенка, при заполнении заявления онлайн есть пункт с поиском <i>(paseik)</i>, где можно подтянуть данные из базы.</p><p>Некоторые нюансы при подаче заявления онлайн: вам предложат выбрать и загрузить документ мамы/папы – указывайте литовский ВНЖ.</p><p>Если хотите, чтобы в свидетельстве о рождении ребенка была указана национальность, ваше свидетельство о рождении нужно апостилировать в РБ, перевести, нотариально заверить перевод и отдать в Registrų centras, где данные внесут в систему (но лучше заранее уточнить этот момент в ЗАГСе или Registrų centras).</p><p>Если родители в браке, но их фамилии разные, ребенка можно записать на любую из них (лучше уточнить этот момент в ЗАГСе).</p><p>Если родители не в браке, перед подачей документов в ЗАГС нужно у нотариуса заверить отцовство.</p><p>При подаче заявления онлайн свидетельство будет готово на следующий день (уведомление придёт на почту, либо можно уточнить по телефону).</p><p>При подаче документов лично свидетельство выдают сразу. Совет: берите несколько копий свидетельства о рождении, хотя это и платно. На случай, если документ случайно будет испорчен или потерян, за пределами Литвы восстановить его будет проблематично.</p><p>На этом этапе у ребенка появляется свой asmens kodas.</p></div></section><section><h4 class=\"title\">Шаг 2: Апостилировать свидетельство о рождении</h4><div class=\"content\"><p>Делается у литовского нотариуса.</p></div></section><section><h4 class=\"title\">Шаг 3: Оформить ребенку паспорт РБ</h4><p>В этой части описана процедура оформления документов без вывоза ребенка в РБ (едет один из родителей)</p><p>Еще раз, внимание, эта инструкция предполагает, что ребенок остается в Литве, пока второй родитель едет в РБ делать ему паспорт. Если у кого-то из родителей паспорт серии РР, возможно, он сможет оформить паспорт ребенку в Консульстве и никуда ехать не придется (уточните это заранее). Если вы планируете вывозить ребенка в РБ, то вам нужно будет сделать ему справку на выезд в Консульстве, а также <b>заранее продумать, как вы будете его ввозить обратно</b> (оформив туристическую визу третьей страны? можно ли с ней потом податься на ВНЖ? подадитесь на ВНЖ и будете ждать готовности, и только потом привезете ребенка?).</p><ol><li>Позвонить в ОГиМ района, где планируется прописка ребенка, и уточнить, нужна ли справка на выезд ребенка из Консульства РБ в Литве, если ребенка не планируете вывозить (хотя логично, что она не нужна, некоторые ОГиМы всё же требуют её). Для оформления такой справки в Консульстве понадобится 2 фотографии ребенка. Также, чтобы прийти в Консульство, туда надо будет записаться (позвоните по телефону).</li><li>Если только один родитель едет в Беларусь, и если вам важно, чтобы при этом у ребенка было отчество, то нужно в Консульстве заверить заявление на присвоение отцовства: приехать в Консульство обоим родителям (возможно, заранее записавшись) и там этот документ оформить (независимо от того, в браке ли родители). С этим документом у ребенка в паспорте будет отчество, даже если этот паспорт ему будет оформлять только один родитель.</li><li>Сфотографировать ребенка на паспорт. Требования: 4 цветных фото на одном листе 40×50 мм; Размер печатной области 40×50 мм; Размер фото для сканирования 35×45 мм; Обрезку фото выполняют сотрудники паспортного стола; Высота лица (от подбородка до окончания волос) – 32-35 мм; Пространство над головой – 2-3 мм. Совет: можно сделать фото на белом фоне дома и отредактировать в фотосалоне.</li><li>В Беларуси у нотариуса перевести (лучше там, так как иногда придираются к переводам, сделанным вне Беларуси) и заверить свидетельство о рождении (например,в бюро на Кальварийской в Минске). Совет: заранее позвоните в бюро и отправьте документ по почте, чтобы всё было готово к вашему приезду.</li><li>В ЗАГСе поставить печать в паспорт родителя о ребёнке. Для этого принесите оригинал и копию (каждая страница) свидетельства о рождении + апостиль + перевод. Заполните заявление (бланк выдадут на месте). Штамп поставят только родителю, подавшему документы.</li><li>В ОГиМ или паспортный стол подать документы на паспорт ребенка: литовское свидетельство о рождении (с апостилем), перевод с нотариальным заверением (сделанным в РБ), свидетельство о браке родителей. Там же можно подать заявление на присвоение отчества (в литовском свидетельстве его нет). Паспорт детям до 14 лет делают бесплатно. Важно: если оба родителя прописаны по одному адресу, согласие второго не требуется. Если по разным – нужно нотариальное согласие. Лучше уточнить в ОГиМ, можно ли оформить такое согласие в Консульстве.</li><li>Получив паспорт ребенка, вернитесь в Литву и подайте документы на ВНЖ в Департамент Миграции. Для этого сначала заполните форму на ребенка (инструкция ниже) на сайте, затем запишитесь на прием в Департамент Миграции (если ближайшая дата далеко, мониторьте сайт – часто появляются свободные слоты).</li></ol></section><section><h4 class=\"title\">Как оформить ВНЖ для новорожденного</h4><div class=\"content\"><ol><li>Зайти на сайт (Мигрис)</li><li>Войти в свой личный кабинет</li><li>My applications</li><li>New application → Applications on behalf of natural persons (заявления от физ. лиц)</li><li>Выбрать Belarus (страна)</li><li>I want to get a residence permit in Lithuania (я хочу получить ВНЖ Литвы)</li><li>I want to receive temporary residence permit (я хочу получить временный вид на жительство)</li><li>family (семейный)</li><li>I am a minor, my parents have a permit to reside in Lithuania (я несовершеннолетний, у моих родителей ВНЖ)</li><li>apply for permit (подать заявление)</li><li>Далее заполните всю форму.</li></ol><p>После получения ребенком ВНЖ, не забудьте задекларировать его место жительства (до получения карточки это сделать нельзя), а также показать это ВНЖ в поликлинике, в которой обслуживается ребенок.</p></div></section></article>"
}
