{
    "title": "Свидетельство о рождении для малыша",
    "html": "<article><section><div class=\"content\"><p>Свидетельство о рождении выдается литовским ЗАГСом (Civilinės metrikacijos skyrius)</p><p>Заявление можно подать <a href=\"https://www.registrucentras.lt/\" target=\"_blank\">онлайн</a> (не забудьте сначала авторизоваться).</p><p>Вкладка в горизонтальном меню <i>Gyventoju Registras </i> → вкладка в вертикальном меню <i>Civilinės metrikacijos paslaugos/Gimimo registravimas,</i> или лично (адреса в Вильнюсе: Kalinausko 21 и Rinktines 50, тел.(8-5) 233 4720). Зарегистрировать ребёнка нужно в течение 3-x месяцев с момента его рождения, но лучше это сделать как можно быстрее.</p><p>Какие документы нужны:</p><ol><li>Cправка о рождении ребенка из роддома (не обязательна, если есть ВНЖ)</li><li>Карточка ВНЖ</li><li>Паспорт родителя, подающего заявление в ЗАГС</li><li>Свидетельство о браке (иногда не просят).</li></ol><p>Если у вас нет справки о рождении ребенка из роддома, при заполнении заявления онлайн есть пункт с поиском <i>(paieška)</i>, нажимаете — и данные подтянутся из базы.</p><p>Некоторые нюансы при подаче онлайн:</p><p>Вам предложат выбрать и загрузить документ мамы или папы — нужно указать литовский ВНЖ.</p><p>Если хотите, чтобы в свидетельстве о рождении ребенка была указана его национальность — позвоните в ЗАГС и уточните, что для этого нужно.</p><p>Если подали заявление онлайн, свидетельство будет готово на следующий день (вам придет уведомление на почту, либо позвоните в ЗАГС и уточните). После этого можно приехать в любой ЗАГС и забрать бумажную версию. Если подаёте документы лично — свидетельство выдадут сразу. Совет: берите несколько копий свидетельства о рождении, хотя это и платно. На случай, если документ случайно будет испорчен или потерян, за пределами Литвы восстановить его будет проблематично.</p><p>Нюансы: Если родители в браке, но с разными фамилиями — ребёнка запишут на ту фамилию, которую вы выберете (лучше уточнить заранее по телефону). Если родители не в браке, чтобы папа был вписан в свидетельство о рождении, и у ребенка была папина фамилия, папе вместе с мамой нужно прийти в ЗАГС и заполнить на месте заявление на отцовство. Для этого папе понадобится паспорт и ВНЖ.</p><p>На этом этапе у ребенка появляется свой asmens kodas.</p></div></section></article>"
}
