{
    "title": "Документы для малыша",
    "html": "<article><section><div class=\"content\"><p>Прежде чем пользоваться этим разделом, пожалуйста, проверьте актуальность представленной здесь информации в официальных источниках (в ЗАГСе, Консульстве, Департаменте Миграции и т.д.), потому что требования к документам быстро меняются.</p><p>Актуальность информации: весна 2025 г.</p></div></section><section><h4 class=\"title\">Шаг 1: Подать заявление на регистрацию ребенка в литовский ЗАГС (civilinės metrikacijos skyrius)</h4><div class=\"content\"><p>Заявление можно подать <a href=\"https://www.registrucentras.lt/\" target=\"_blank\">онлайн</a> (не забудьте сначала авторизоваться).</p><p>Вкладка в горизонтальном меню <i>Gyventoju Registras </i> → вкладка в вертикальном меню <i>Civilinės metrikacijos paslaugos/Gimimo registravimas,</i> или лично (адреса в Вильнюсе: Kalinausko 21 и Rinktines 50, тел.(8-5) 233 4720). Зарегистрировать ребёнка нужно в течение 3-x месяцев с момента его рождения, но лучше это сделать как можно быстрее.</p><p>Какие документы нужны:</p><ol><li>Cправка о рождении ребенка из роддома (не обязательна, если есть ВНЖ)</li><li>Карточка ВНЖ</li><li>Паспорт родителя, подающего заявление в ЗАГС</li><li>Свидетельство о браке (иногда не просят).</li></ol><p>Если у вас нет справки о рождении ребенка из роддома, при заполнении заявления онлайн есть пункт с поиском <i>(paieška)</i>, нажимаете — и данные подтянутся из базы.</p><p>Некоторые нюансы при подаче онлайн:</p><p>Вам предложат выбрать и загрузить документ мамы или папы — нужно указать литовский ВНЖ.</p><p>Если хотите, чтобы в свидетельстве о рождении ребенка была указана его национальность — позвоните в ЗАГС и уточните, что для этого нужно.</p><p>Если подали заявление онлайн, свидетельство будет готово на следующий день (вам придет уведомление на почту, либо позвонитев ЗАГС и уточните). После этого можно приехать в любой ЗАГС и забрать бумажную версию. Если подаёте документы лично — свидетельство выдадут сразу. Совет: берите несколько копий свидетельства о рождении, хотя это и платно. На случай, если документ случайно будет испорчен или потерян, за пределами Литвы восстановить его будет проблематично.</p><p>Нюансы: Если родители в браке, но с разными фамилиями — ребёнка запишут на ту фамилию, которую вы выберете (лучше уточнить заранее по телефону). Если родители не в браке, чтобы папа был вписан в свидетельство о рождении, и у ребенка была папина фамилия, папе вместе с мамой нужно прийти в ЗАГС и заполнить на месте заявление на отцовство. Для этого папе понадобится паспорт и ВНЖ.</p></div></section><section><h4 class=\"title\">Шаг 2: Перевести свидетельство о рождении на украинский язык</h4><div class=\"content\"><p>Можно сделать, например, в International Translation Agency (Kareivių g. 19, Vilnius, тел. (8-652) 47400, делают за пару рабочих дней, стоимость — около 15 евро), либо в любом другом бюро переводов с нотариальным заверением.</p></div></section><section><h4 class=\"title\">Шаг 3: Подать документы на гражданство в Консульский отдел Посольства Украины</h4><div class=\"content\"><p>Адрес: V. Kudirkos g. 22. Необходимо записаться в <a href=\"https://lithuania.mfa.gov.ua/konsulski-pitannya\" target=\"_blank\"> электронную очередь.</a></p><p>Нужны документы:</p><ol><li>Переведённое свидетельство о рождении</li><li>Копии паспортов мамы и папы</li><li>ВНЖ родителей</li><li>Свидетельство о браке</li></ol><p>Гражданство оформляется в виде справки на листе A4. Готовится до 2-х недель, по готовности вам позвонят. Можно попросить, чтобы справку выслали почтой, если вы живёте не в Вильнюсе.</p></div></section><section><h4 class=\"title\">Шаг 4: Подать документы на литовский ВНЖ для ребёнка</h4><div class=\"content\"><p>Нужны документы:</p><ol><li>Литовское свидетельство о рождении ребёнка</li><li>ВНЖ родителей</li><li>Справка о гражданстве (нужно перевести на литовский, можно без нотариального заверения. Перевод можно сделать за 15-20 минут на 4-м этаже в здании Департамента Миграции примерно за 15 евро).</li><li>Распечатанная фотография ребёнка (размер любой — делают скан)</li><li>Свидетельство о браке родителей (если фамилии разные)</li></ol><p>В Департаменте Миграции выдадут временный листок формата A4, пока будет изготавливаться ВНЖ.</p></div></section><section><h4 class=\"title\">Шаг 5: Вписать ребёнка в паспорт одного из родителей</h4><div class=\"content\"><p>Нужны:</p><ol><li> Две фотографии ребёнка 3.5 × 4.5 (можно сделать рядом с Консульством — Copy Pro, Gedimino pr. 33, тел. (8-688) 02504, или в любом другом месте). Совет: сфотографируйте ребенка дома на белом фоне и попросите любой фотосалон отретушировать снимок.</li><li>Копии: паспорта, свидетельства о рождении и справки о гражданстве</li></ol><p>Паспорт с вписанным ребёнком отдают в тот же день.</p><p>Важно: вписать ребёнка можно только в паспорт одного из родителей.</p><p>Если нужно задекларировать место жительства ребёнка, это можно сделать только после получения им ВНЖ (свидетельства о рождении с asmens kodas недостаточно).</p><p>Потом можно оформить ребенку загранпаспорт. Для этого нужно становиться в электронную очередь в Консульстве.</p></div></section></article>"
}
