{
    "title": "Как подать заявление в школу",
    "html": "<article><section><h4 class=\"title\">У вас есть ВНЖ</h4><div class=\"content\"><h5>Когда подавать заявку?</h5><ul><li>C 1 до 31 марта того года, в котором вы планируете отдать ребенка в школу, если эта школа принимает детей на конкурсной основе или реализует профильные образовательные программы (инженерно-технические, спортивные) или элементы уникальной педагогической системы.</li><li>В остальных случаях срок подачи - с 1 марта до 31 мая того года, в котором вы планируете отдать ребенка в школу. При этом время подачи <a href=\"https://www.lrt.lt/naujienos/lietuvoje/2/2500485/vilnieciai-jau-gali-registruoti-vaikus-i-mokyklas-tam-skirti-net-trys-menesiai\" target=\"_blank\">не влияет на приоритет.</a></li></ul></div><div class=\"content\"><h5>В каком случае нужно подавать заявку?</h5><ul><li>Ваш ребенок - будущий первоклассник</li><li>Если вы собираетесь перевести ребенка из одной школы в другую</li><li>Если ребенок переходит на следующую ступень обучения (в пятый, девятый класс (I гимназию) или III гимназию — в той же школе) (помогите подробнее раскрыть этот пункт)</li></ul></div><div class=\"content\"><h5>Как подать заявку?</h5><p>Через официальный <a href=\"https://svietimas.vilnius.lt/page/school\"target=\"_blank\">сайт</a>.</p><p>В заявке можно указать до трех школ, для каждой из них вам нужно будет выбрать приоритет. Важно, чтобы одна из школ была по месту декларации проживания, иначе система не примет заявку.</p><p>Узнать, какие школы относятся к вашему району, можно <a href=\"https://old-maps.vilnius.lt/maps_vilnius/?theme=schools\"target=\"_blank\">здесь</a>.</p><p>Подробная <a href=\"https://svietimas.vilnius.lt/new/subsystems/darzeliai/files/mokyklos_project.mp4\">инструкция,</a> как подать заявку через сайт.</p></div><div class=\"content\"><h5>Кто относится к приоритетным категориям при распределении в школы?</h5><ul><li>Дети-сироты</li><li>Дети из многодетных семей</li>    <li>Близнецы</li><li>Дети, задекларированное место жительства которых в этом районе составляет от двух до шести лет (как у ребенка, так и у одного из родителей).</li></ul></div><div class=\"content\"><h5>Когда будет известен результат?</h5><ul>    <li>В мае для тех детей, кто собирается в школу на конкурсной основе</li><li>В начале июня для всех остальных детей</li></ul><p>Приглашение в школу придет на вашу электронную почту. Вам может прийти приглашение от нескольких школ - выберите одну и подпишите с ней договор.</p></div></section></article>"
}
