{
    "title": "Как подать заявление в детский сад",
    "html": "<article><section><h4 class=\"title\">У вас есть ВНЖ</h4><div class=\"content\"><p>Подайте заявку через официальный <a href=\"https://svietimas.vilnius.lt/page/kindergarten\" target=\"_blank\">сайт</a>.</p><p>Заявку нужно подать до 10 марта того года, в который вы планируете отправить ребенка в сад. Можно подать и позже, тогда вас распределят в сад только если там есть свободные места. Их наличие можно отслеживать <a href=\"https://www.vilnius.lt/lt/savivaldybe/svietimas-kultura-ir-sportas/svietimas/registracija-i-vilniaus-miesto-savivaldybes-darzelius-ir-priesmokyklinio-ugdymo-grupes/laisvos-vietos-darzeliuose\" target=\"_blank\">здесь</a>.</p><p>Можно выбрать до 5 детских садов.</p><p>До 31 марта на почту вам придет результат, в течение 10 дней с момента получения письма вам нужно подписать договор с детским садом, в который попал ребенок - лично или онлайн. Если не подпишете - заявка аннулируется.</p><p>Если вы не хотите отдавать ребенка в тот детский сад, в который его распределили (например, этот сад был внизу вашего рейтинга), вы можете:</p><ul><li>Подписать договор с этим садом и сразу же написать заявление о переводе в желаемый сад. Но нужно буде ждать место.</li><li>Не подписывать договор с садом и сразу подать новую заявку, в другой сад. Впереди второй этап распределения в сады - ребенка возьмут, если кто-то из родителей не подпишет договор в выбранный сад и там окажутся вакантные места. Но если мест не окажется, ребенок может остаться без сада.</li></ul></div></section><section><h4 class=\"title\">У вас нет ВНЖ</h4><div class=\"content\"><p>Подписанное заявление в произвольной форме, например: <i>«Прошу зачислить моего ребенка в один из нижеперечисленных детских садов…»</i> (можно указать до 5 садов) отправить на <a href=\"mailto:savivaldybe@vilnius.lt\">savivaldybe@vilnius.lt</a>. К письму надо приложить копии паспортов родителя и ребенка. Заявка будет зарегистрирована в системе, вам пришлют номер и ссылку для отслеживания статуса.</p></div></section></article>"
}
