{
    "title": "Наблюдение по беременности",
    "html": "<article><section> <div class=\"content\"><h5>Вы можете наблюдаться:</h5> <ol> <li> <p>В любой государственной поликлинике</p> <p class=\"description\"> Если вы официально работаете и платите налоги в Литве, вы застрахованы в Содре, то есть медицинское обслуживание в государственных поликлиниках (и некоторых частных, см. <a href=\"https://vilniusmama.vercel.app/faq/newborn/babyshealth\">список</a> для вас бесплатно. Если нет — стоимость приема от 20 до 100 евро, в зависимости от клиники + иногда анализы надо оплачивать отдельно. В государственной поликлинике цена обычно ниже, чем в частной клинике. Если вы не работаете и не имеете страховку в Содре, вы можете оформить Individualią Veikla и ежемесячно оплачивать в Содру взносы (с января 2025 года взнос составляет 72,45 евро). В этом случае медицинское обслуживание будет бесплатным. Как оформить Individualią Veikla, смотрите <a href=\"https://vilniusmama.vercel.app/faq/pregnancy/veikla\" target=\"_blank\">здесь.</a></p></li> <li> <p> В женской консультации при любом государственном роддоме </p> <p class=\"description\"> Стоимость составляет около 40 евро в месяц (приемов может быть больше, чем один в месяц, но взнос оплачивается раз в месяц). Вас поставят на учет в 12 недель, до этого срока врачи могут только подтвердить беременность. В поликлиниках и в роддомах бесплатно делают стандартные анализы (кровь, моча). Иногда платно предлагают сдать анализы на витамин D и токсоплазмоз (стоимость около 50 евро за анализ). УЗИ в течение беременности делают трижды. Если беременная старше 35 лет или ее супруг старше 42 лет, то на 12-й неделе ее бесплатно направят на консультацию и эхоскоп к генетику. На сроке 24-28 недель вам предложат пероральный глюкозотолерантный тест (ПГТТ). С 30-й недели можно уходить на больничный по беременности и родам. </p> </li> <li> <p>В частной клинике (только платно)</p> </li> </ol> <p> Родить можно в любом роддоме, вне зависимости от выбранного варианта наблюдения. </p> </div> </section> </article>"
}
