{
    "title": "Российские документы для малыша",
    "html": "<article><section><div class=\"content\"><p> Прежде чем пользоваться этим разделом, пожалуйста, проверьте актуальность представленной здесь информации в официальных источниках (ЗАГС, Консульство, Департамент Миграции и т. д.), так как требования к документам быстро меняются.</p><p>Актуальность информации: весна 2025 г.</p><p>Здесь вы найдете подробную инструкцию о том, как оформить ребенку Литовское свидетельство о рождении, паспорт РФ (в Консульстве) и ВНЖ Литвы.</p> <p>Внимание, если вы оформите ребенку Литовское свидетельство о рождении и покажете его в Консульстве РФ, Российское ему уже не дадут. </p> </div></section><section><h4 class=\"title\"> Вариант 1: Ребёнок получает свидетельство о рождении в Литве </h4> <div class=\"content\"> <h5>Плюсы:</h5> <ol><li>Процесс может быть быстрее, чем получение свидетельства о рождении в Консульстве. </li> <li>Ребёнок раньше получает asmens kodas.</li><li> При наличии государственной страховки у одного из родителей ребёнок первые шесть месяцев будет застрахован, даже без карточки ВНЖ, и сможет пользоваться медицинскими услугами бесплатно.</li></ol><h5>Минусы:</h5><ol><li> У ребёнка не будет отчества (можно добавить во внутренний паспорт с 14 лет, уточните в Консульстве). </li><li> Госуслуги в РФ вы не сможете по дефолту получать онлайн (через сайт Госуслуг), потому что они не будут видеть ребенка. Надо будет хотя бы один раз сходить в МФЦ. </li> </ol><p> Некоторые оформляют два свидетельства о рождении (Литовское и Российское), но у нас нет инструкций на этот случай, так как законность подобного действия не ясна.</p></div></section><section><h4 class=\"title\">Шаг 1: Получить свидетельство о рождении</h4><div class=\"content\"><p><a href=\"https://vilniusmama.vercel.app/faq/newborn/documents/birth-certificate\">Подробная инструкция</a> как это сделать.</p></div></section><section> <h4 class=\"title\">Шаг 2: Апостилировать свидетельство о рождении и перевести его </h4><div class=\"content\"><p>Апостиль делается у любого литовского нотариуса.</p><p>Внимание: c 2025 г. перевод надо делать только в самом Консульстве (нужна предварительная запись, делают 7 дней). Теперь Консульство не принимает переводы, сделанные иностранными нотариусами, ссылаются на закон <i>«Основы законодательства РФ о нотариате», статья 81 и 35</i> (потому что печать на таком переводе все равно будет на иностранном языке.</p><p>Также придется перевести свою карточку ВНЖ или декларацию места жительства (уточните в Консульстве, нужно ли их апостилировать до этого).</p></div></section><section><h4 class=\"title\"> Шаг 3: Подать документы в Консульство для оформления гражданства РФ</h4><div class=\"content\"><p>Необходимые документы</p><ol><li>Заполненное заявление (2 экземпляра). Консульство рекомендует заполнять его онлайн на своем сайте.</li><li> Свидетельство о рождении ребёнка, апостилированное, переведенное и заверенное.</li><li>Заграничные и внутренние паспорта родителей.</li><li>Свидетельство о браке.</li><li>4 цветные матовые фотографии ребёнка (3,5 × 4,5 см, на белом фоне). Совет - сфотографируйте дома ребенка и попросите любое фотоателье отретушировать снимок.</li><li>Вид на жительство или декларация места жительства одного из родителей.</li></ol><p>Важно: Документы на литовском языке предоставляются в нотариально заверенных копиях с переводом на русский язык. Даже карточку ВНЖ надо перевести и заверить у нотариуса (возможно еще апостилировать, спросите в Консульстве).</p></div></section><section><h4 class=\"title\">Шаг 4: Подать заявление на загранпаспорт</h4><div class=\"content\"><p>Запишитесь в Консульство заранее.</p><p>Срок изготовления паспорта — до 1 месяца.</p></div></section><section><h4 class=\"title\">Шаг 4: Подать документы на ВНЖ</h4><div class=\"content\"><p><a href=\"https://vilniusmama.vercel.app/faq/newborn/documents/residence-permit/bel\">Подробная инструкция</a> как это сделать.</p></div></section><section><h4 class=\"title\">Вариант 2: Ребёнок получает свидетельство о рождении в Консульстве РФ</h4><div class=\"content\"><h5>Плюсы:</h5><ol><li>В свидетельстве будет отчество</li><li> Вы легко (?) сможете пользоваться Госуслугами РФ для ребенка</li></ol><h5>Минусы:</h5><ol><li>Оформление ВНЖ в итоге может занять больше времени.</li><li>Asmens kodas у ребенка появится только вместе с ВНЖ, а не раньше, как в первом варианте. Поэтому обслуживание малыша в поликлинике скорее всего будет платным (уточните этот момент).</li></ol><p> Хотя Литва требует апостили на Российские документы, если свидетельство о рождении выдано в Консульстве - апостиль не нужен будет (лучше уточните в Департаменте Миграции).</p></div></section><section> <h4 class=\"title\">Шаг 1: Апостилировать, перевести и нотариально заверить справку о рождении</h4><div class=\"content\"><p>Это та самая справка, которую вам выдали в роддоме или которую вы найдете на Registru centras.</p><p>Апостиль делается у любого нотариуса (лучше уточните в Консульстве, действительно ли им нужен апостиль этой справки). Перевод нужно делать в самом Консульстве.</p></div></section><section><h4 class=\"title\">Шаг 2: Подать заявление в Консульство</h4><div class=\"content\">Для этого сначала надо записаться в Консульство для получения услуг ЗАГСа. Заявление подается по форме 1 (что это?). К заявлению нужно приложить переведённую справку, паспорта родителей и свидетельство о браке. После получения российского свидетельства о рождении можно оформить загранпаспорт (см. шаг 4 выше), а затем подаваться на ВНЖ.</div></section></section><section><h4 class=\"title\">Шаг 3: подать документы на ВНЖ</h4><div class=\"content\"><p><a href=\"https://vilniusmama.vercel.app/faq/newborn/documents/residence-permit/ru\">Подробная инструкция</a> как это сделать.</p></div></section><section> <h4 class=\"title\"> Как создать учётную запись ребёнка с иностранным документом о рождении на Госуслугах</h4><div class=\"content\"><p>Внимание: эта инструкция предполагает поездку в РФ или оформление доверенности на того, кто сможет за вас посетить гос. органы в РФ</p><p>На портале Госуслуг для прописки ребенка, получения мат.капитала и прочих выплат требуется учетная запись ребенка. Обычно она создается автоматически после получения свидетельства о рождении, но для детей с иностранным свидетельством о рождении система не работает по умолчанию.</p><p>Не забудьте в своем аккаунте на Госуслугах проверить, что у вас включено автообновление данных из ЗАГСа, без этого данные не подтянутся.</p><p> Прежде чем идти по шагам ниже, убедитесь что на свидетельстве о рождении ребенка стоит штамп о гражданстве ребенка по рождению с указанием статей 12 и 13 ФЗ №62. Если печати нет, за ней можно обратиться в Консульство или любое МФЦ на территории РФ.</p><h5>Шаг 1. Создание карточки на Госуслугах вручную (для очень везучих родителей, скорее всего, это не работает)</h5> <p>Сначала заходим на Госуслуги и создаем карточку ребенка в личном кабинете родителя. Понадобится серия и номер свидетельства о рождении и русское название органа, выдавшего это свидетельство. Если в номере меньше 6 цифр - некоторые сотрудники из МФЦ рекомендуют вначале прописать нули (возможно, это плохая идея!), точной инструкции <i>как правильно</i> - у нас нет. Добавить карточку онлайн может родитель ребёнка с российским гражданством. После подтверждения данных, появится возможность создать учётную запись ребенка. На этапе подтверждения и возникают проблемы - система напишет, что не может проверить свидетельство и не видит СНИЛС и предложит дойти до сервисного центра.</p></div></section><section> <h4 class=\"title\">Как оформить СНИЛС</h4> <p> Если он не появился на Госуслугах автоматически, надо идти в ближайший СФР или МФЦ. После создания, СНИЛС может до 5 рабочих дней прописываться в системе и появляться на Госуслугах. Вы также можете получить бумажную копию (просто листок А4) с номером СНИЛСа ребенка (выдадут не сразу, а через 5 рабочих дней). </p><p> После оформления СНИЛса, ребенку можно оформить полис ОМС, прописать его, поставить в очередь в сад (если нужно), подать заявление на материнский капитал.</p></section><section><h4 class=\"title\">Как оформить полис ОМС</h4><p>C переведенным свидетельством и паспортом родителя идем в страховую компанию (любую) и делаем там полис ОМС на ребенка. По умолчанию обязательно присутствие родителя, так что если все делается удаленно с доверенностью - в идеале чтобы у вас был знакомый страховщик который все оформит.</p></section></article>"
}
