{
    "title": "Украинские документы для малыша",
    "html": "<article><section><div class=\"content\"><p>Прежде чем пользоваться этим разделом, пожалуйста, проверьте актуальность представленной здесь информации в официальных источниках (в ЗАГСе, Консульстве, Департаменте Миграции и т.д.), потому что требования к документам быстро меняются.</p><p>Актуальность информации: весна 2025 г.</p></div></section><section><h4 class=\"title\">Шаг 1: получить свидетельство о рождении</h4><div class=\"content\"><p><a href=\"https://vilniusmama.vercel.app/faq/newborn/documents/birth-certificate\">Подробная инструкция</a> как это сделать.</p></div></section><section><h4 class=\"title\">Шаг 2: Перевести свидетельство о рождении на украинский язык</h4><div class=\"content\"><p>Можно сделать, например, в International Translation Agency (Kareivių g. 19, Vilnius, тел. (8-652) 47400, делают за пару рабочих дней, стоимость — около 15 евро), либо в любом другом бюро переводов с нотариальным заверением.</p></div></section><section><h4 class=\"title\">Шаг 3: Подать документы на гражданство в Консульский отдел Посольства Украины</h4><div class=\"content\"><p>Адрес: V. Kudirkos g. 22. Необходимо записаться в <a href=\"https://lithuania.mfa.gov.ua/konsulski-pitannya\" target=\"_blank\"> электронную очередь.</a></p><p>Нужны документы:</p><ol><li>Переведённое свидетельство о рождении</li><li>Копии паспортов мамы и папы</li><li>ВНЖ родителей</li><li>Свидетельство о браке</li></ol><p>Гражданство оформляется в виде справки на листе A4. Готовится до 2-х недель, по готовности вам позвонят. Можно попросить, чтобы справку выслали почтой, если вы живёте не в Вильнюсе.</p></div></section><section><h4 class=\"title\">Шаг 4: Подать документы на литовский ВНЖ для ребёнка</h4><div class=\"content\"><p><a href=\"https://vilniusmama.vercel.app/faq/newborn/documents/residence-permit/ua\">Подробная инструкция</a> как это сделать.</p></div></section><section><h4 class=\"title\">Шаг 5: Вписать ребёнка в паспорт одного из родителей</h4><div class=\"content\"><p>Нужны:</p><ol><li> Две фотографии ребёнка 3.5 × 4.5 (можно сделать рядом с Консульством — Copy Pro, Gedimino pr. 33, тел. (8-688) 02504, или в любом другом месте). Совет: сфотографируйте ребенка дома на белом фоне и попросите любой фотосалон отретушировать снимок.</li><li>Копии: паспорта, свидетельства о рождении и справки о гражданстве</li></ol><p>Паспорт с вписанным ребёнком отдают в тот же день.</p><p>Важно: вписать ребёнка можно только в паспорт одного из родителей.</p><p>Если нужно задекларировать место жительства ребёнка, это можно сделать только после получения им ВНЖ (свидетельства о рождении с asmens kodas недостаточно).</p><p>Потом можно оформить ребенку загранпаспорт. Для этого нужно становиться в электронную очередь в Консульстве.</p></div></section></article>"
}
