{
    "title": "Выплаты беременным",
    "html": "<article><details><summary class=\"title\">Единовременное пособие беременной женщине</summary><div class=\"content\"><div class=\"info\"><h5>Кто имеет право получить?</h5><ul><li>Граждане ЛР</li><li>Обладатели ПМЖ Литвы</li><li>Иностранные граждане, которым предоставлено убежище в ЛР (то есть украинские мамы имеют право)</li><li>Граждане некоторых других стран (ЕС, Австралии, Японии ит.д., подробнее смотрите в законе)</li></ul><p>Пособие выплачивается тогда, когда женщина <strong>не имеет права на получение пособия по материнству.</strong></p></div><div class=\"info\"><h5>Сколько?</h5><p>353,65 евро в 2025 г.</p></div><div class=\"info\"><h5>Когда обращаться за выплатой?</h5><p>Выплата назначается за 70 календарных дней до ПДР.</p></div><div class=\"info\"><h5>Какие документы нужны?</h5><ul><li>Справка от врача, который ведет беременность (это платно, около 10 евро).</li><li>Справка из «Sodra», удостоверяющая, что вам не назначено и не выплачивается пособие по материнству.</li></ul></div><div class=\"info\"><h5>Куда обращаться за выплатой?</h5><p>В муниципалитет согласно месту, в котором вы декларировалисвое проживание, или на пр. Конституции, 3.</p><p><strong>Официальный источник: статья 10 <a href=\"https://e-seimas.lrs.lt/portal/legalAct/lt/TAD/77e316705f2211eb9954cfa9b9131808?jfwid\" target=\"_blanc\">Закона о выплатах на детей</a></strong></p></div></div></details><details><summary class=\"title\">Единовременная выплата на ребенка (пособие при рождении ребенка)</summary><div class=\"content\"><div class=\"info\"><h5>Кто имеет право получить?</h5><ul><li>Граждане ЛР</li><li>Обладатели ПМЖ Литвы</li><li>Иностранные граждане, которым предоставлено убежище в ЛР (то есть украинские мамы имеют право)</li><li>Граждане некоторых других стран (ЕС, Австралии, Японии и т.д., подробнее смотрите в законе)</li></ul></div><div class=\"info\"><h5>Сколько?</h5><p>770 евро в 2025 г.</p></div><div class=\"info\"><h5>Когда обращаться за выплатой?</h5><p>После регистрации рождения ребенка в ЗАГСе и после декларации его места жительства в Литве, но не позднее чем в течение одного года с момента рождения ребенка.</p></div><div class=\"info\"><h5>Куда обращаться за выплатой?</h5><p><a href=\"www.spis.lt\">www.spis.lt</a> или отдел социальной защиты по месту проживания.</p><p><strong>Официальный источник: статья 5 <a href=\"https://e-seimas.lrs.lt/portal/legalAct/lt/TAD/77e316705f2211eb9954cfa9b9131808?jfwid\" target=\"_blanc\">Закона о выплатах на детей</a></strong></p></div></div></details><details><summary class=\"title\">Пособие по беременности и родам</summary><div class=\"content\"><div class=\"info\"><h5>Кто имеет право получить?</h5><p>Ваш стаж составляет не менее 12 месяцев за последние 24 месяца, и за это время вы сколько-нибудь проработали в Литве (спросите у Содры про сроки).</p><p>Самозанятые могут получать, если они уплачивали взносы на социальное страхование по материнству.</p></div><div class=\"info\"><h5>Сколько?</h5><p>77,58% от средней зп за последний год. Минимум - 560 евро</p></div><div><h5>Когда выплачивается?</h5><p>После 30-й недели беременности, когда вы уйдете в декретный отпуск. Обратиться за выплатой следует не позднее 12 месяцев после окончания декретного отпуска. Выплачивается сразу же за весь период отпуска по беременности и родам.</p></div><p><a class=\"details-link\"href=\"https://www.sodra.lt/lt/situacijos/informacija-gyventojams/noriu-gauti-motinystes-arba-tevystes-ismoka/laukiuosi-kudikio-motinystes-ismoka\">Подробнее</a></p></div></details><details><summary class=\"title\">Пособие по уходу за ребенком, рожденному после 1 января 2023 года</summary><div class=\"content\"><div class=\"info\"><h5>Кто имеет право получать?</h5><p>Родитель (или бабушка/дедушка), которому предоставлен отпуск по уходу за ребенком.</p><p>Оба родителя имеют право взять как минимум 2 месяца отпуска по уходу за ребенком (непередаваемые месяцы).</p><p>Самозанятые могут получать пособие при наличии страховки по линии социального страхования материнства.</p></div><div class=\"info\"><h5>Сколько?</h5><p>Зависит от того, насколько долго вы будете находиться в декретном отпуске. Если вы будете ухаживать за ребенком до его 18 месяцев, пособие составит 60% от средней зарплаты за последний год. До 24 месяцев - 45% в течение первого года и 30% — со второго года. Непередаваемые месяцы — 78% (два месяца для мамы и два месяца для папы). Минимальный размер в 2023 г. — 294 евро.</p></div></div></details><details><summary class=\"title\">Выплата на ребенка</summary><div class=\"content\"><div class=\"info\"><h5>Кто имеет право получать?</h5><p>Родитель, который удовлетворяет хотя бы одному требованию:</p><ul><li>Является гражданином ЛР</li><li>Обладает ПМЖ Литвы</li><li>Является держателем blue-card (у ребенка при этом должен быть ВНЖ и декларация места жительства)</li><li>Обладает ВНЖ с правом работы и проработал не менее 6 месяцев, за исключением учебных ВНЖ</li><li>Является иностранным гражданином, которому предоставлено убежище в ЛР</li><li>Является гражданином некоторых других стран (ЕС, Австралии, Японии и т.д.)</li></ul><p><strong>Если вы не подали документы на эту выплату сразу как получили ВНЖ/задекларировали место жительства, пособие может быть выплачено задним числом, но не более чем за предыдущие 12 месяцев текущего года.</strong></p></div><div class=\"info\"><h5>Сколько?</h5><p>122,50 евро в 2025 г. Выплачивается на каждого ребенка до 18 лет (при определенных условиях до 23 лет).</p><p>Также есть выплаты многодетным семьям (3 и более детей, дополнительно 72,1 евро на каждого ребенка) и семьям с детьми с инвалидностью.</p></div></div></details></article>"
}
